var voprosOtvety = []
voprosOtvety[0] = {
    qustion: 'Будем ли играть?\n',
    answer1: 'Да\n',
    answer2: 'Нет\n',
    answer3: 'Не знаю\n',
    answer4: 'Не сегодня\n',
    trueanswer: 1
}

voprosOtvety[1] = {
    qustion: 'Выберите вариант ответа, в котором оба термина обозначают источники финансирования бизнеса:\n',
    answer1: 'Налоговые отчисления, рекламные издержки\n',
    answer2: 'Маркетинговые исследования, кредиты\n',
    answer3: 'Налоговые отчисления, инвестиции\n',
    answer4: 'Кредиты, инвестиции\n',
    trueanswer: 4
}
voprosOtvety[2] = {
    qustion: 'Выберите термин, обозначающий политеистическую религию:\n',
    answer1: 'Буддизм\n',
    answer2: 'Христианство\n',
    answer3: 'Ислам\n',
    answer4: 'Иудаизм\n',
    trueanswer: 1
}
voprosOtvety[3] = {
    qustion: 'Найдите отличительный признак правового государства:\n',
    answer1: 'Наличие официальной идеологии\n',
    answer2: 'Наличие конституции\n',
    answer3: 'Разделение властей\n',
    answer4: 'Централизованный контроль над экономикой\n',
    trueanswer: 3
}
voprosOtvety[4] = {
    qustion: 'Что относится к массовой культуре?\n',
    answer1: 'Газеты\n',
    answer2: 'Празднование Масленицы\n',
    answer3: 'Сказки и легенды\n',
    answer4: 'Романы Достоевского\n',
    trueanswer: 1
}
voprosOtvety[5] = {
    qustion: 'Определите вид издержек, которые относятся к переменным:\n',
    answer1: 'Проценты по кредитам\n',
    answer2: 'Арендная плата за помещение\n',
    answer3: 'Приобретение сырья\n',
    answer4: 'Оклады администрации\n',
    trueanswer: 3
}
voprosOtvety[6] = {
    qustion: 'За какой проступок предусмотрено дисциплинарное наказание?\n',
    answer1: 'Прогул\n',
    answer2: 'Нарушение правил дорожного движения\n',
    answer3: 'Плагиат\n',
    answer4: 'Кража\n',
    trueanswer: 1
}
voprosOtvety[7] = {
    qustion: 'К термину «трудовые ресурсы» относится:\n',
    answer1: 'Земля\n',
    answer2: 'Работоспособная часть населения\n',
    answer3: 'Капитал\n',
    answer4: 'Предпринимательские способности\n',
    trueanswer: 2
}
voprosOtvety[8] = {
    qustion: 'Кем утверждается государственный бюджет РФ?\n',
    answer1: 'Правительством РФ\n',
    answer2: 'Казначейством\n',
    answer3: 'Центральным банком РФ\n',
    answer4: 'Федеральным Собранием РФ\n',
    trueanswer: 4
}
voprosOtvety[9] = {
    qustion: 'Имущество, которое принадлежит на правах собственности субъектам федерации, называется…\n',
    answer1: 'Коллективная собственность\n',
    answer2: 'Государственная собственность\n',
    answer3: 'Муниципальная собственность\n',
    answer4: 'Индивидуальная собственность\n',
    trueanswer: 2
}
voprosOtvety[10] = {
    qustion: 'К федеральному налогу относится…\n',
    answer1: 'НДФЛ\n',
    answer2: 'Земельный налог\n',
    answer3: 'Транспортный налог\n',
    answer4: 'Налог на имущество организаций\n',
    trueanswer: 1
}
